Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_fr.tmx
Source language: en
Languages: fr

source: PROJECT ACHIEVEMENTS
fr: REALISATIONS DU PROJET

source: how the planned activities and working methods will contribute to the process of non-formal learning and to the promotion of social and personal development of young people involved in the project
fr: comment les activités prévues et les méthodes de travail contribueront au processus d'éducation non-formelle et à la promotion du développement social et personnel de jeunes impliqués dans le projet

source: Describe clearly and briefly the progress of the activities for the dissemination and exploitation of results.
fr: Décrivez de façon explicte l'évolution des activités de dissémination et d'exploitation des résultats.

source: What concrete measures were undertaken upon your arrival? (Please mention how you were introduced to the teachers and pupils in the school, to the parents and members of the local community, whether the school helped you to find suitable accommodation and meals, etc).
fr: Quelles mesures ont été mises en œuvre à votre arrivée ? (Mentionnez comment s’est déroulée la présentation auprès des personnels enseignants, des élèves, des parents ainsi que des représentants locaux. L’établissement vous a-t-il aidé à trouver un logement correct, proposé les repas, etc…)

source: Add target group
fr: Ajouter un groupe cible

source: Role in the project
fr: Rôle dans le projet

source: Ending latest (dd-mm-yyyy)
fr: Finissant au plus tard ((jj-mm-aaaa)

source: End date must be after start date.
fr: La date de fin de projet doit être postérieure à la date de début de projet.

source: Type of applicant
fr: Type de candidat

source: Please provide any further comments you might wish to make concerning programme improvements.
fr: Veuillez apporter tous commentaires et suggestions susceptibles d'améliorer le programme.

source: Subsistence (days x daily rate)
fr: Frais de séjour (jours x taux journalier)

source: The application form has been completed in one of the official languages of the European Union or, in the case of EFTA/EEA or candidate countries, in the national language of the country concerned.
fr: La candidature a été complétée en français.

source: MY SENDING ORGANISATION
fr: MON ORGANISME D'ENVOI

source: National Id
fr: Identifiant national

source: Assistant's mother tongue
fr: Langue maternelle de l'assistant

source: NO. OF LEONARDO MOBILITY CERTIFICATE
fr: N° du certificat Leonardo Mobilité

source: Please describe the benefits you have gained from your Mobility abroad and the impact you expect on your professional/personal life.
fr: Veuillez décrire les bénéfices que vous avez tirés de votre mobilité à l'étranger et l’impact que vous en attendez sur votre vie professionnelle/personnelle.

source: Number of pages
fr: Nombre de pages

source: Accompanying Persons
fr: Accompagnateur

source: Describe the type of follow-up activities which took and or will take place after your return from the training location. Specify which of these activities resulted from your organisation's specific needs / the course provider's requirements / host institution's / your own initiative (e.g. distance learning activities, e-mail contact with trainers, self-evaluation of lessons taught after the training event, networking with other participants, etc.)
fr: Décrivez le type d'activités de suivi qui ont eu lieu suite à votre retour de formation. Indiquez lesquelles de ces activités ont eu lieu pour répondre à des besoins spécifiques de votre organisme/pour répondre aux exigences de l'organisateur de formation/ organisme d'accueil/ à votre initiative (ex : formation à distance, contact par email avec les formateurs, auto-évaluation des méthodes enseignées après la formation, prise de contact avec les autres participants, etc.)

source: Purpose of the journey
fr: But du voyage

source: LOCATION SIZE AND AREAS
fr: LOCALISATION GEOGRAPHIQUE

source: APPLICATION AND REPORTING FORMS
fr: FORMULAIRE DE CANDIDATURE ET RAPPORTS

source: Position of the contact person (in capital letters):
fr: Fonction de la personne de contact (en lettres capitales)

source: Time
fr: Heure

source: - medium that will be used (e.g. CD-Rom, Internet, etc.),
fr: - le(s) support(s) qui seront utilisés (ex. : CD-Rom, Internet, etc.),

source: Furthermore, I confirm my undertaking to ensure visibility of the European Union support for the project and to ensure dissemination and exploitation of its results.
fr: Par ailleurs, je confirme mon engagement à assurer la visibilité du soutien financier accordé au projet par l'Union européenne et à veiller à la diffusion et à l'exploitation de ses résultats.

source: AIMS AND OBJECTIVES
fr: BUTS ET OBJECTIFS

source: STUDIES
fr: ETUDES

source: Lists of participants (in consortium meetings, seminars, …)
fr: La liste des participants aux réunions transnationales, aux séminaires, etc.

source: Work package aims. Limit: 2500 characters.
fr: Objectif du work package. Max.: 2500 caractères.

source: SUBTOTAL
fr: SOUS-TOTAL

source: for structured courses - from 5 working days up to 6 weeks.
fr: pour les cours structurés de formation : de minimum 5 jours à maximum 6 semaines

source: What impact did the partnership have on the local community?
fr: Quel a été l'impact sur la communauté locale?

source: Parent Action Code
fr: Code source de l'action

source: Methodological/pedagogical framework (if applicable)
fr: Cadre méthodologique/pédagogique (le cas échéant)

source: Funding requested and estimated number of persons participating in mobility (per participating organisation)
fr: SUBVENTION DEMANDEE ET NOMBRE ESTIME DE PERSONNES PARTICIPANT A LA MOBILITE (PAR ORGANISME PARTICIPANT)

source: Reasons for withdrawal
fr: Les raisons du retrait

source: Title
fr: Titre (Monsieur, Madame ou Mademoiselle)

source: Subsistence calculation
fr: Calcul des frais de séjour

source: Other - Please state the source
fr: Autre - Veuillez en indiquer la référence

source: Please provide any suitable explanations regarding the fact that not all participant reports were submitted and approved at the moment of submission of this final report.
fr: Fournissez toutes explications appropriées concernant le fait que tous les rapports des participants n'ont pas été soumis et approuvés au moment de la présentation de ce rapport final.

source: Which institutions/organisations (other than the partners) have expressed serious interest in using the results?
fr: Quel(le)s institutions/organismes (autres que les partenaires) ont exprimé un intérêt certain à l'utilisation des résultats?

source: Call: 2008
fr: Appel: 2008

source: How did you find the completion of the following forms?
fr: Comment avez-vous trouvé la complétion de ces formulaires ?

source: Call: 2009
fr: Appel : 2009

source: PROJECT IDENTIFIERS
fr: IDENTIFIANTS DU PROJET

source: Sub-Action
fr: Sous-Action

source: Add result
fr: Ajouter un résultat

source: The declaration has to be signed by the mentor and the person legally representing the host institution/organisation.
fr: La déclaration doit être signée par le tuteur et par la personne légale représentant l'institution/organisme d'accueil.

source: Please cover all the following points:
fr: Décrivez chacun des points suivants :

source: PARTNERSHIP ACTIVITIES
fr: ACTIVITES MENES PAR VOTRE ORGANISME / ETABLISSEMENT

source: Location
fr: Lieu

source: Name of the promoter
fr: Nom du promoteur

source: The application form is not handwritten.
fr: La candidature a été complétée à l’aide d’un traitement de texte.

source: only for informal groups of young people: a copy of the group representative's identity card or passport. *
fr: pour les groupes informels de jeunes: une copie des cartes d'identité des membres du groupe porteur

source: Short description of result
fr: Brève description du résultat

source: Please give a brief description of your aims related to this seminar and of any future cooperation ideas you already have.
fr: Veuillez fournir une description de vos objectifs par rapport au séminaire et indiquer les thèmes communs que vous souhaiteriez développer.

source: Implementing partners' names
fr: Partenaires impliqués

source: DISTRIBUTION OF TASKS
fr: REPARTITION DES TACHES

source: For further information please consult the Programme Guide for the overview of funding rules and the lump sums / scales of unit costs. The Executive Agency and the National Agencies may modify the amounts indicated in the grant request according to the funding rules of the Programme Guide.
fr: Pour plus d'informations, veuillez consulter le tableau du Guide du Programme synthétisant les règles de financement. L'Agence Exécutive et les Agences Nationales peuvent modifier les montants mentionnés dans la demande de subvention, conformément aux règles de financement du Guide du Programme.

source: The duration of activities doesn't respect the eligibility criteria.
fr: La durée des activités ne respecte pas les critères d'éligibilité.

source: QUALITY OF THE CONSORTIUM
fr: QUALITE DU PARTENARIAT

source: Cost per item b
fr: Coût par élément b

source: Advance Planning Visit - travel costs (100% of actual costs) if applicable
fr: Visite de planification préalable - frais de voyage (100% des frais réels) si d'application

source: Total of co-financing
fr: Total du cofinancement

source: Call: 2011
fr: Appel : 2011

source: Call: 2010
fr: Appel à proposition 2010

source: a workplan of the activity. For Youth Exchanges (sub-Action 1.1 and 3.1) and Training and Networking projects (sub-Action 4.3 and 3.1) and Trans-National Youth Seminars (sub-Action 5.1), this document should provide a daily timetable of the planned activities. For all other projects, such workplan should provide a monthly or weekly activity plan of the activities;
fr: un planning d'activité. Pour les échanges de jeunes (sous-action 1.1 et 3.1) et les projets de formation et de mise en réseau (sous-action 4.3 et 3.1) et les séminaires transnationaux de jeunes (sous-action 5.1), ce document doit prévoir un programme journalier des activités prévues. Pour tous les autres projets, ce planning doit prévoir un programme hebdomadaire ou mensuel des activités prévues.

source: Please choose one option only and select the corresponding country.
fr: Choisir une seule option et sélectionner le pays correspondant.

source: BENEFICIARY ORGANISATION
fr: ORGANISME BENEFICIAIRE

source: Pupils/Learners/Colleagues
fr: Elèves/Apprenants/Collègues

source: What concrete measures were undertaken upon assistant's arrival? (Please mention whether you introduced the assistant to the teachers and pupils in the school, to the parents and members of the local community, whether the school supported the assistant finding suitable accommodation and meals, etc).
fr: Quelles mesures ont été mises en œuvre dès l'arrivée de l'assistant ? (Mentionnez si vous avez présenté l'assistant aux enseignants et aux élèves, aux parents d'élèves et membres de la communauté locale, si l'établissement a aidé l'assistant a trouvé un hébergement convenable et l'a aidé dans ses démarches administratives etc).

source: Unable to delete: the minimum number of rows needs to be
fr: Impossible de supprimer: le nombre minimum de ligne doit être

source: FINAL PAYMENT
fr: SOLDE

source: The number of promoters doesn't respect the eligibility criteria.
fr: Le nombre des promoteurs ne respecte pas les critères d'éligibilité.

source: The applicant undertakes to inform the participants in its project on the provisions and practices regarding data protection applied under the Youth in Action programme.
fr: Le porteur de projet s’engage à informer partenaires et participants au projet sur les dispositions et les pratiques concernant la protection de données qui s’applique dans la cadre du Programme Jeunesse en Action.

source: If subject taught is a language, please specify
fr: Si la matière enseignée est une langue, veuillez préciser

source: Contact Seminar fee
fr: Droits d'inscription au séminaire de contact

source: No. of Pupils/Learners/Trainees
fr: Nombre d'élèves/apprenants/stagiaires

source: This is a confirmation that you have successfully submitted your form.
fr: Ceci est une confirmation que votre formulaire a bien été envoyé.

source: Grant agreement period end (dd-mm-yyyy)
fr: Date de fin de la convention de subvention (jj-mm-aaaa)

source: Mobility No.
fr: Mobilité no.

source: Please evaluate the following aspects concerning preparation of your Mobility.
fr: Veuillez évaluer les aspects suivants concernant la préparation de votre mobilité.

source: The number of participants per group doesn't respect the eligibility criteria.
fr: Le nombre de participants par groupe ne respecte pas les critères d'éligibilité.

source: Name of beneficiary
fr: Nom du bénéficiaire

source: Depreciation rate % d
fr: Taux d'amortissement % d

source: 4. Meetings costs
fr: 4. Frais de réunion

source: the project helps to prevent and combat prejudice, racism and all attitudes leading to exclusion,
fr: le projet aide à prévenir et à combattre les préjugés, le racisme et toutes les attitudes conduisant à l'exclusion,

source: Total costs aX[(bXc)+d]
fr: Coûts totaux aX[(bXc)+d]

source: Please indicate here if you request the final payment.
fr: Veuillez indiquer si vous demandez le solde de votre projet.

source: Describe clearly and briefly the activities for the dissemination and exploitation of results.
fr: Décrivez de façon explicite les activités menées en terme de dissémination et d'exploitation des résultats.

source: Which institutions/organisations were targeted?
fr: Quels intitutions/organismes étaient visés?

source: Please describe what the local community learned from the assistant
fr: D’après vous, qu’est ce que la communauté locale a appris grâce à l'assistant ?

source: You will be asked by your National Agency to fill in the complete grant request if your application is selected and successfully matched with a host school.
fr: Votre Agence Nationale vous demandera de compléter une demande de subvention une fois votre candidature acceptée et votre affectation définie dans un établissement d'accueil à l'étranger.

source: how the main theme reflects the interests and needs of participants
fr: comment le thème principal reflète les intérêts et les besoins des participants

source: APPLICANT
fr: CANDIDAT

source: 3. Equipment (up to 10% )
fr: 3. Equipement (max. 10% des coûts directs )

source: LANGUAGES
fr: LANGUES

source: Add statistic
fr: Nouvelle statistique

source: RESULTS/PRODUCTS/OUTCOMES ACHIEVEMENT
fr: RESULTATS ATTEINTS / PRODUCTIONS REALISEES

source: 3. Organisation of seminars, meetings, consultations, activities
fr: 3. Organisation de séminaires, de réunions, de consultations, d'activités

source: Information on the participants of the applicant
fr: Informations sur les participants du demandeur

source: Please explain how your sending and hosting organisation prepared and organised your Mobility.
fr: Veuillez décrire comment votre organisme d'envoi et votre organisme d'accueil ont préparé votre mobilité.

source: In the event that my grant application is successful, I authorise the Commission/the Agency to publish on its internet site or in any other appropriate medium:
fr: Dans l'hypothèse où ma demande de subvention serait honorée, j'autorise la Commission / l'Agence à publier sur son site Internet ou sur tout autre support approprié:

source: Please note: if an institution's mobility activities involve staff or pupils/learners/trainees with special needs, or travel to or from the Overseas Countries and Territories, its mobility activities during the partnership period may be reduced by up to 50% of the minimum mobility number for the grant amount in question, in order to take into account the higher costs involved. This reduction must be requested by the institution either before the signature of the grant agreement or during the grant agreement period and approved by the National Agency.
fr: Veuillez noter que si les activités de mobilité impliquent des personnels ou des élèves/apprenants/stagiaires à besoins spécifiques ou en provenance des départements et territoires d’Outre-mer et des régions périphériques ; les activités de mobilité pourront être réduites à hauteur de 50 % du nombre minimum de mobilité prévu pour la demande de subvention concernée, afin de prendre en compte les coûts plus élevés engendrés.Cette réduction devra être demandée par l’établissement soit avant la signature du contrat soit au cours de la période contractuelle et devra être approuvée par l’Agence Nationale.

source: Total grant requested from the Youth in Action programme
fr: Subvention totale demandée au Programme Jeunesse en Action

source: Total of participants A + B
fr: Total des participants A + B

source: OBJECTIVES AND ACTIVITIES OF THE ORGANISATION
fr: OBJECTIFS ET ACTIVITES DE L'ORGANISME

source: Beneficiary name
fr: Nom du bénéficiaire

source: Applicant institution
fr: Institution candidate

source: The grant application has been submitted using the correct 2011 grant application form.
fr: La candidature a été déposée en utilisant le formulaire de candidature 2011 adéquat.

source: If you are a teacher, please indicate which subject(s) you teach (maximum: 3)
fr: Si vous êtes enseignant ou formateur, veuillez indiquer quelle(s) matière(s) vous enseignez (maximum: 3)

source: A.1. Direct cost
fr: A.1. Coûts directs

source: EXPECTED IMPACT
fr: IMPACT ATTENDU

source: Participants' travel costs (including experts and support staff)
fr: Frais de voyage des participants (y compris les experts et le personnel administratif)

source: Work address
fr: Adresse professionnelle

source: Topic of the training activity
fr: Sujet de l'activité de formation

source: Report Type
fr: Type de rapport

source: if required by the National Agency
fr: si demandé par l'Agence Nationale

source: No. of Participants without special needs
fr: Nombre de Participants sans besoins spécifiques

source: Please explain how the project will be integrated into the curriculum/learning activities of the participating pupils in each of the schools.
fr: Veuillez expliquer comment votre projet sera intégré au programme/activités pédagogiques des élèves participants de chacune des écoles.

source: Full legal name
fr: Nom légal complet

source: Total staff costs
fr: Total des frais de personnel

source: On the basis of the information provided in the table below and the supporting documents, the National Agency will calculate the final grant amount.
fr: A partir des informations fournies dans le tableau ci-dessous et des justificatifs, l'Agence Nationale calculera le solde de votre subvention finale.

source: Did the monitoring lead to changes in the tasks and activities? Please explain.
fr: Cette évaluation a-t-elle occasionné des modifications dans la planification de vos tâches et activités ? Merci de bien vouloir développer.

source: DATES AND PLACE OF TRAINING
fr: DATES ET LIEU DE LA FORMATION

source: Total duration of the project (in days)
fr: Durée totale du projet (en jours)

source: SUSTAINABILITY
fr: PERENNITE

source: Date of departure
fr: Date de départ

source: At application stage how did you find information about partnerships?
fr: Au moment de la candidature, comment avez-vous trouvé des informations sur les partenariats?

source: Publication/translations/information costs
fr: Frais de publication / traductions / information

source: Explain the project partnership, the activities and the results that are planned to be maintained after the end of the EU funding.
fr: Veuillez décrire de quelle manière le consortium, les activités et les produits continueront après l'arrêt de la subvention Leonardo da Vinci.

source: libNode search test
fr: Test de recherche libNode

source: Please outline how the selected training activity abroad will have a greater potential value than similar training in your country.
fr: Expliquez en quoi votre participation à l’action de formation souhaitée en Europe, vous sera bénéfique.

source: You either hold a teaching qualification or have completed at least two years of higher education studies which could lead to such a qualification.
fr: Le candidat doit être soit titulaire d'un diplôme d'enseignant, soit avoir accompli au minimum deux années d'études supérieures pouvant conduire à une telle qualification.

source: Please send this report, duly completed and signed, to your National Agency within one month after the end of the assistantship.
fr: Please send this report, duly completed and signed, to your National Agency within 30 calendar days after the end of the assistantship.

source: National priorities
fr: Priorités nationales

source: How did/will you inform others about your assistantship period?
fr: Comment allez-vous parler de votre assistanat autour de vous ?

source: No. of Participants With Special Needs
fr: Nombre de Participants ayant des besoins spécifiques

source: From date (including participation in EILC course) (dd-mm-yyyy)
fr: Du (incluant la participation à un cours CIEL) (jj-mm-aaaa).

source: c) indicate how the planned project will contribute concretely to enhance the diversity of languages in its different activities, if applicable. Limit: 2500 characters.
fr: c) indiquer, le cas échéant, comment le projet va concrètement contribuer, par ses différentes activités, à mettre en valeur la diversité des langues. Limité à 2500 caractères.

source: Project acronym
fr: Acronyme du projet

source: - The characteristics of the consortium that will implement the proposal
fr: - les caractéristiques du partenariat qui va mettre en oeuvre la proposition;

source: - languages in which they will be available
fr: - le(s) langue(s) dans lesquelles ils seront disponibles,

source: how your project will provide clear promotional added value for the Youth in Action Programme.
fr: comment votre projet apportera une valeur ajoutée manifeste à la promotion du Programme Jeunesse en Action.

source: QUALITY OF SERVICE
fr: QUALITE DU SERVICE

source: planned measures aimed at providing a place for reflection and assessment of the learning experience in your project
fr: les mesures prévues dans votre projet visant à fournir un espace de réflexion et d'évaluation de l'expérience d'apprentissage

source: This application form should be completed by the applicant of the proposed mobility project, in cooperation with the planned partners. The application must be submitted to the National Agency of the country of the applicant by
fr: Ce formulaire doit être rempli par le demandeur du projet de mobilité proposé, en coopération avec les partenaires prévus. La demande doit être présentée à l'Agence nationale du pays du requérant par...

source: Total indirect costs (up to 7%)
fr: Total des coûts indirects (max. 7% des coûts directs)

source: Source
fr: Où trouver le résultat (adresse site internet, ref. ISBN, réseau de distribution etc...)

source: Copies of sub-contracting agreements and invoices, including all tender documents.
fr: Les copies des contrats de sous-traitance, les factures correspondantes y compris le dossier complet pour les cas où un appel d'offres a été publié.

source: AIMS
fr: OBJECTIFS

source: CONTENT OF THE TRAINING ACTIVITY/IES
fr: CONTENU DES ACTIVITES DE FORMATION

source: Please explain to what extent the participating pupils will be involved in the planning, implementation and evaluation of project activities.
fr: Expliquer le degré d’implication des élèves participants à la préparation, la mise en œuvre et l’évaluation des activités du projet.
